const newsList = [
  {
    title: 'В Краснодарском крае размещают тех, кому пришлось покинуть опасные районы Херсонщины',
    text: 'Тысячи выехавших из Херсона уже в безопасности. Им помогают решить самые насущные вопросы и в пути, и по прибытии. На юге России, в Краснодарском крае, людей расселяют в санаториях, пансионатах, где в межсезонье и места есть, и условия комфортные.'
  },
  {
    title: 'Жителям Белгорода предложили временно переселиться в Подмосковье',
    text: 'Жители Белгорода смогут временно переселиться в Подмосковье в связи с высокой угрозой жизни, сообщил в Telegram-канале губернатор Московской области Андрей Воробьев.'
  },
  {
    title: 'Банки спишут кредиты погибшим или получившим I группу инвалидности',
    text: 'В Госдуме рассказали, что кредиты и ипотеки тех, кто погибнет или получит тяжелое ранение, спишут за счет банков. Такое решение направлено на поддержку семей, потерявших возможность платить по счетам.'
  }
];

export { newsList };